export const careerInfo = [
  {
    day: "2016.09 - 2017.11",
    title: "DDP 신윤복 정선",
    texts: ["3D 모델링 작업", "도면 작업", "현장 시공"],
  },
  {
    day: "2017.12 - 2018.09",
    title: "백화점 패션 VMD",
    texts: ["3D 모델링 작업", "도면 작업 및 발주", "현장 시공"],
  },
  {
    day: "2017.12 - 2018.09",
    title: "태극당",
    texts: ["3D 모델링 작업", "도면 작업 및 발주", "현장 시공"],
  },
  {
    day: "2019.02 - 2020.11",
    title: "이니스프리",
    texts: [
      "일러스트 시안 작업",
      "3D 모델링 작업",
      "도면 작업 맟 발주",
      "현장 시공",
    ],
  },
  {
    day: "2019.02 - 2020.11",
    title: "아이오페",
    texts: ["일러스트 시안 작업", "도면 작업 및 발주"],
  },
  {
    day: "2019.02 - 2020.11",
    title: "아모레스토어",
    texts: [
      "일러스트 시안 작업",
      "3D 모델링 작업",
      "도면 작업 맟 발주",
      "현장 시공",
    ],
  },
  {
    day: "2019.02 - 2020.11",
    title: "LG생활건강",
    texts: ["3D 모델링 작업", "일러스트 시안 작업"],
  },
  {
    day: "",
    title: "",
    texts: [],
  },
  {
    day: "",
    title: "",
    texts: [],
  },
];
